WebPage/docs/sites/miscelanea.html
<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>RhylooSolutions</title>
<meta name="generator" content="Org mode">
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href="/"> UP </a>
 |
 <a accesskey="H" href="/"> HOME </a>
</div><div id="content">
<header>
<h1 class="title">RhylooSolutions</h1>
</header>
<!--- <link rel="stylesheet" href="https://beepb00p.xyz/assets/css/default.css"/>
<link href="https://beepb00p.xyz/assets/css/posts-list.css" rel="stylesheet"/>
<link href="https://beepb00p.xyz/assets/css/links.css" rel="stylesheet"/> !---> 

<link href="/org-html-themes-personal/site.css" rel="stylesheet"/> 

<link href="https://fonts.gstatic.com" rel="preconnect"/>
<link href="https://fonts.googleapis.com/css2?family=Source+Serif+Pro&amp;display=swap" rel="stylesheet"/>

<style>
.banner {
    font-family: "Source Serif Pro", serif;
    align-items: center;
    justify-content: center;
    text-align: center;
    
}
    

ul{
  list-style-type: none;
  display: inline;
  justify-content: center;

}

nav ul li{
    padding: 1em;
    padding-block: 0.25em;
    margin: 0.25em;
    background-color: whitesmoke;
    list-style-type: none;
    font-family: "Source Serif Pro", serif;
    display: inline-block;
    align-items: center;
    justify-content: center;
    font-weight: 900;
}



</style>

<link rel="icon" type="image/png" href="/images/logo.png"/>
<div class="banner">
<hr>
<nav>
<ul>
<li><a href="/index.html"><b>HOME</b></a></li>
<li><a href="/sites/proyectos.html"><b>PROYECTOS</b></a></li>
<li><a href="/sites/blog.html"><b>BLOG</b></a></li>
<li><a href="/sites/peliculas.html"><b>PELÍCULAS</b></a></li>
<li><a href="/sites/miscelanea.html"><b>MISCELÁNEA</b></a></li>
<!--- <li><a href="/sites/libros.html"><b>LIBROS</b></a></li> --->

</ul>


<!--- <a href="/sites/aboutme.html">Sobre mí</a> --->
</ul>
</nav>
</div>
<div id="outline-container-org9fe87e4" class="outline-2">
<h2 id="org9fe87e4">Miscelánea</h2>
<div class="outline-text-2" id="text-org9fe87e4">
</div>
<div id="outline-container-org3e6a519" class="outline-3">
<h3 id="org3e6a519">Frases</h3>
<div class="outline-text-3" id="text-org3e6a519">
<table align="center">


<colgroup>
<col  class="org-left">

<col  class="org-left">
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Frases en latin</th>
<th scope="col" class="org-left">Traducción</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left"><b>Excusatio non petita, accusatio manifesta</b></td>
<td class="org-left">Excusa no pedida, acusación manifiesta.</td>
</tr>

<tr>
<td class="org-left"><b>Quod erat demonstrandum</b></td>
<td class="org-left">Lo que se quería demostrar.</td>
</tr>

<tr>
<td class="org-left"><b>Carpe diem</b></td>
<td class="org-left">Aprovecha el día.</td>
</tr>

<tr>
<td class="org-left"><b>Alea jacta est</b></td>
<td class="org-left">La suerte está echada.</td>
</tr>

<tr>
<td class="org-left"><b>Quod licet Iovi, non licet bovi</b></td>
<td class="org-left">Lo que es lícito para Júpiter, no es lícito para todos.</td>
</tr>

<tr>
<td class="org-left"><b>Aliquando et insanire iucundum est</b></td>
<td class="org-left">De vez en cuando es agradable hacer una tontería</td>
</tr>

<tr>
<td class="org-left"><b>Quidquid latifne dictum sit, altum videtur</b></td>
<td class="org-left">Cualquier cosadicha en latín suena profunda.</td>
</tr>

<tr>
<td class="org-left"><b>Se non è vero, è ben trovato</b></td>
<td class="org-left">Si no es verdad, está bien compuesto.</td>
</tr>
</tbody>
</table>
</div>
</div>
<div id="outline-container-orga76d53c" class="outline-3">
<h3 id="orga76d53c">Sitios Webs de interés</h3>
<div class="outline-text-3" id="text-orga76d53c">
<div class="enlaces-de-interes">
<ul class="org-ul">
<li><a href="https://www.gnu.org/software/emacs/">EMACS</a></li>
<li><a href="https://orgmode.org/">Org-mode</a></li>
<li><a href="https://archive.org/">Archive.org</a></li>
<li><a href="https://www.protectedtext.com/">ProtectedText</a></li>
<li><a href="https://es.wikiversity.org/wiki/Portada">Wikiversidad</a></li>
<li><a href="https://www.guerrillamail.com">Guerrillamail</a></li>
<li><a href="https://www.gnu.org/philosophy/free-sw.html">Software libre</a></li>
<li><a href="https://sindominio.net/biblioweb/telematica/mentor.html">Manifiesto hacker</a></li>
<li><a href="https://sindominio.net/biblioweb/telematica/hacker-como.html">¿Cómo ser un hacker?</a></li>
<li><a href="https://biblioweb.sindominio.net/telematica/">BiblioWeb de SinDominio</a></li>
<li><a href="https://postmeritocracy.org">El Manifiesto Pos-Meritocracia</a></li>
<li><a href="https://archive.org/details/GuerillaOpenAccessManifesto">Guerilla Open Access Manifesto</a></li>
<li><a href="https://www.se.rit.edu/~tabeec/RIT_441/Resources_files/How%20To%20Write%20Unmaintainable%20Code.pdf">How To Write Unmaintainable Code</a></li>
<li><a href="https://es.wikipedia.org/wiki/Sci-Hub">Sci-hub - Artículos sin suscripción</a></li>
<li><a href="http://97cosas.com/programador/">97 cosas que todo programador debería saber</a></li>
<li><a href="https://sindominio.net/ayuda/preguntas-inteligentes.html">¿Cómo hacer preguntas de manera inteligente?</a></li>
<li><a href="https://www.ucm.es/oficina-de-software-libre/publicaciones">Publicaciones - Oficina de Software libre Complutense</a></li>
</ul>

</div>
</div>
</div>
<div id="outline-container-orga199b97" class="outline-3">
<h3 id="orga199b97">Artículos de wikipedia</h3>
<div class="outline-text-3" id="text-orga199b97">
<div class="enlaces-de-wikipedia">
<ul class="org-ul">
<li><a href="https://es.wikipedia.org/wiki/Dieter_Rams">Interesantes principios del buen diseño según el diseñador alemán Dieter Rams</a></li>
<li><a href="https://es.wikipedia.org/wiki/Fata_Morgana">Fata Morgana</a></li>
<li><a href="https://es.wikipedia.org/wiki/Theorema_egregium">Theorema egregium</a></li>
<li><a href="https://es.wikipedia.org/wiki/No_te_repitas">No te repitas</a></li>
<li><a href="https://es.wikipedia.org/wiki/Mitoman%C3%ADa">Mitomanía</a></li>
<li><a href="https://es.wikipedia.org/wiki/Efecto_Dunning-Kruger">Efecto Dunning-Kruger</a></li>
</ul>

</div>
</div>
</div>
<div id="outline-container-orgb20e2e3" class="outline-3">
<h3 id="orgb20e2e3">Vídeos</h3>
<div class="outline-text-3" id="text-orgb20e2e3">
<ul class="org-ul">
<li><a href="https://www.youtube.com/watch?v=xH_sltxrHok">Ara Malikian versiona la canción griega Misirlou</a></li>
</ul>
</div>
</div>
</div>
</div>
</body>
</html>
